module.exports = {
    '嘉定校区': ['07号公寓    ','08号公寓    ','09号公寓    ','10号公寓    ','12号公寓    ','13号公寓    ','14号公寓    ','15号公寓    ','16号公寓    ','17号公寓    ','18号公寓    ','19号楼      ','20号楼      ','本科4       ','本科5       ','本科6       ','研究2       ','研究3       '],
    '四平校区': ['后勤工寓    ','后勤公寓三相','解放楼      ','青年楼      ','西北二楼    ','西北三楼    ','西北四楼    ','西北五楼    ','西北一楼    ','西南八楼    ','西南二楼    ','西南九楼    ','西南七楼    ','西南三楼    ','西南十二楼  ','西南十楼A楼','西南十楼B楼','西南十一楼  ','西南一楼    ','学三楼      ','学四楼      ','学五楼      ']
};